insert into hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description)
values (1, 'Стандарт', 6000, 2, 1,
        'Просторные номера "Стандарт" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (2, 'Стандарт', 6000, 2, 1,
        'Просторные номера "Стандарт" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (3, 'Стандарт', 6000, 2, 1,
        'Просторные номера "Стандарт" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (4, 'Стандарт', 6000, 2, 1,
        'Просторные номера "Стандарт" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (5, 'Стандарт', 6000, 2, 1,
        'Просторные номера "Стандарт" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (6, 'Люкс', 15000, 6, 3,
        'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (7, 'Люкс', 15000, 6, 3,
        'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (8, 'Люкс', 15000, 6, 3,
        'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)'),
       (9, 'Президентский', 50000, 16, 8,
        'Президентский номер - четырёхкомнатные  апартаменты с собственной кухней и гостиной, - воплощение элегантности и классики. Просторный номер предлагает прекрасный вид на центральную улицу Казани. В номере имеются большие удобные кровати, оборудованное рабочее место, современное техническое оснащение, ванная комната с джакузи.
        Площадь номера: 212 кв.м
        В распоряжении гостей:
        •  двуспальные кровати размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: джакузи, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');




